
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Se entrambi usate Skype, potete inviare file, condividere gli schermi e invitare altri alle conferenze.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Usa di più le funzioni Skype su Skype";
